[
  {
    "original_name": "дайкири",
    "image": "1533899/5406b6553f31748aa5f1",
    "receipt": "смешайте в шейкере полторы унции светлого рома, одну унцию сока лайма и половину унции сахарного сиропа",
    "short_receipt": "45мл светлого рома, 30мл сока лайма, 15мл сахарного сиропа",
    "alcohol": [
      "ром"
    ],
    "sour": true
  },
  {
    "original_name": "космополитен",
    "image": "937455/e9aebc64e72a9e8ecc01",
    "receipt": "смешайте в шейкере полторы унции цитрусовой водки, половину унции трипл-сек, половину унции сока лайма и одну унцию клюквенного морса",
    "short_receipt": "45мл цитрусовой водки, 15мл трипл-сек, 15мл сока лайма, 30мл клюквенного морса",
    "alcohol": [
      "водка"
    ],
    "fruit": true
  },
  {
    "original_name": "маргарита",
    "image": "1533899/a81ff414282444d27a09",
    "receipt": "смешай в шейкере две унции серебрянной текилы, одну унцию сока лайма, одну унцию трипл-сек и половину унции сахарного сиропа. Укрась бокал кружком лайма",
    "short_receipt": "60мл текилы, 30мл сока лайма, 30мл трипл-сек, 15мл сахарного сиропа",
    "sour": true,
    "alcohol": [
      "текила", "трипл-сек"
    ]
  },
  {
    "original_name": "манхэттен",
    "names": [
      "манхеттен"
    ],
    "image": "1533899/0093fb63b524bc4cfb06",
    "receipt": "в стакан для смешивания налей две унции бурбона и одну унцию красного вермута. Добавь дэш ангостуры. Наполни стакан льдом и простируй. Бокал с напитком укрась коктейльной вишней",
    "receipt_tts": "в стакан для смешивания нал+ей две унции бурбона и одну унцию красного вермута. Добавь дэш ангостуры. Наполни стакан льдом и простир+уй. Бокал с напитком укрась коктэльной вишней",
    "short_receipt": "60мл бурбона, 30мл красного вермута, дэш ангостуры",
    "alcohol": [
      "бурбон", "красный вермут"
    ],
    "strong": true
  },
  {
    "original_name": "негрони",
    "name_tts": "негр+они",
    "image": "1533899/d8490813132f8d51b0e1",
    "receipt": "наполни рокс кубиками льда доверху. В равных пропорциях налей в бокал красный вермут, кампари и джин. Размешай коктейльной ложкой. Укрась кружком апельсина",
    "receipt_tts": "наполни рокс кубиками льда доверху. В равных пропорциях нал+ей в бокал красный вермут, кампари и джин. Размешай коктэльной ложкой. Укрась кружком апельсина",
    "short_receipt": "30мл кампари, 30мл красного вернута, 30мл джина",
    "alcohol": [
      "кампари", "красный вермут", "джин"
    ],
    "strong": true
  },
  {
    "original_name": "последнее слово",
    "image": "213044/a1f96b320826aa0a2882",
    "receipt": "в равных пропорциях смешай в шейкере зеленый шартрез, джин, ликер мараскино и сок лайма",
    "short_receipt": "30мл шартреза, 30мл джина, 30мл мараскино, 30мл сока лайма",
    "alcohol": [
      "шартрез", "джин", "мараскино"
    ],
    "sour": true,
    "strong": true
  },
  {
    "original_name": "апероль спритц",
    "image": "1030494/59c225ccb09b039be74b",
    "names": [
      "апероль шприц"
    ],
    "receipt": "наполни бокал для вина льдом. Налей в бокал по 100 миллилитров просекко и апероля. Добавь сплэш содовой и размешай коктейльной ложкой. Укрась долькой апельсина",
    "receipt_tts": "наполни бокал для вина льдом. Нал+ей в бокал по 100 миллилитров просекко и апер+оля. Добавь сплэш содовой и размешай коктэльной ложкой. Укрась долькой апельсина",
    "short_receipt": "100мл апероля, 100мл просекко, содовая",
    "alcohol": [
      "апероль", "просекко"
    ],
    "fresh": true
  },
  {
    "original_name": "белый русский",
    "image": "1030494/9447aa5c38f7d70632c3",
    "receipt": "наполни бокал кубиками льда доверху. В равной пропорции добавь сливки, кофейный ликер и водку. Размешай коктейльной ложкой.",
    "receipt_tts": "наполни бокал кубиками льда доверху. В равной пропорции добавь сливки, кофейный ликер и водку. Размешай коктэльной ложкой.",
    "short_receipt": "30мл сливок, 30мл кофейного ликера, 30мл водки",
    "alcohol": [
      "водка", "кофейный ликер"
    ]
  },
  {
    "original_name": "голубая лагуна",
    "image": "937455/856726bef32f888cc064",
    "receipt": "наполни бокал кубиками льда доверху. Налей 20 миллилитров ликера блю кюрасао и 50 миллилитров водки. Долей спрайт доверху и аккуратно размешай коктейльной ложкой. Укрась долькой ананаса",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей 20 миллилитров ликера блю кюрасао и 50 миллилитров водки. Дол+ей спрайт доверху и аккуратно размешай коктэльной ложкой. Укрась долькой ананаса",
    "short_receipt": "20мл блю курасао, 50мл водки, спрайт",
    "alcohol": [
      "водка"
    ]
  },
  {
    "original_name": "текила санрайз",
    "image": "1521359/83a18807bb87933441f5",
    "receipt": "наполни бокал кубиками льда доверху. Налей 10 миллилитров гренадина и 50 миллилитров серебряной текилы. Долей апельсинового сока доверху и аккуратно размешай коктейльной ложкой. Укрась кружком апельсина",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей 10 миллилитров гренадина и 50 миллилитров серебряной текилы. Дол+ей апельсинового сока доверху и аккуратно размешай коктэльной ложкой. Укрась кружком апельсина",
    "short_receipt": "50мл серебрянной текилы, апельсиновый сок, 10мл гренадина",
    "alcohol": [
      "текила"
    ],
    "fruit": true
  },
  {
    "original_name": "секс на пляже",
    "image": "213044/b30eaf52e8fbdf33da7c",
    "receipt": "смешай в шейкере по 40 миллилитров клюквенного и ананасового сока, 25 милиллитров персикового ликера и 50 миллилитров водки. Укрась кусочком ананаса и ягодой малины на коктейльной шпажке",
    "receipt_tts": "смешай в шейкере по 40 миллилитров клюквенного и ананасового сока, 25 милиллитров персикового ликера и 50 миллилитров водки. Укрась кусочком ананаса и ягодой малины на коктэльной шпажке",
    "short_receipt": "40мл клюквенного сока, 40мл ананасового сока, 25мл персикового ликера, 50мл водки",
    "alcohol": [
      "водка"
    ],
    "fruit": true
  },
  {
    "original_name": "кровавая мэри",
    "image": "997614/049ab450acfde5889711",
    "names": [
      "кровавая мери"
    ],
    "receipt": "смешай в шейкере 10 миллилитров лимонного сока, 120 миллилитров томатного сока и 50 миллилитров водки. Добавь по 3 дэша соусов табаско и ворчестер. Приправь щепоткой сельдереевой соли и щепоткой черного перца. Укрась стеблем сельдерея",
    "short_receipt": "10мл сока лимона, 120мл томатного сока, 50мл водки, табаско, ворчестер",
    "alcohol": [
      "водка"
    ]
  },
  {
    "original_name": "джин тоник",
    "image": "1540737/b78c7a8c6072535fd466",
    "receipt": "налей в бокал 50 миллилитров джина, долей доверху тоник и аккуратно размешай коктейльной ложкой. Укрась кружками лайма",
    "receipt_tts": "нал+ей в бокал 50 миллилитров джина, дол+ей доверху тоник и аккуратно размешай коктэльной ложкой. Укрась кружками лайма",
    "short_receipt": "50мл джина, тоник",
    "alcohol": [
      "джин"
    ],
    "fresh": true
  },
  {
    "original_name": "лонг айленд",
    "image": "997614/97bf6a148f602bbd106e",
    "names": [
      "лонг - айленд",
      "локайленд",
      "лонг хайленд",
      "long iland",
      "long land"
    ],
    "receipt": "в бокал со льдом налей по 30 миллилитров лимонного сока, сахарного сиропа, ликера трипл сек, водки, джина, белого рома и серебряной текилы. Долей колу доверху и аккуратно размешай коктейльной ложкой",
    "receipt_tts": "в бокал со льдом нал+ей по 30 миллилитров лимонного сока, сахарного сиропа, ликера трипл сек, водки, джина, белого рома и серебряной текилы. Дол+ей колу доверху и аккуратно размешай коктэльной ложкой",
    "short_receipt": "30мл сока лимона, 30мл сахарного сиропа, 30мл трипл-сек, 30мл водки, 30мл джина, 30мл белого рома, 30мл серебрянной текилы, кола"
  },
  {
    "original_name": "грог",
    "image": "937455/c248cc0c65cb5266e68a",
    "names": [
      "грок"
    ],
    "receipt": "положи в бокал для ирландского кофе 2 дольки лимона, по 3 зернышка гвоздики и кардамона. Добавь 15 миллилитров лимонного сока, 20 миллилитров сахарного сиропа и 40 миллилитров белого рома. Долей доверху горячий черный чай и аккуратно размешай коктейльной ложкой",
    "receipt_tts": "положи в бокал для ирландского кофе две дольки лимона, по три зернышка гвоздики и кардамона. Добавь 15 миллилитров лимонного сока, 20 миллилитров сахарного сиропа и 40 миллилитров белого рома. Дол+ей доверху горячий черный чай и аккуратно размешай коктэльной ложкой",
    "short_receipt": "15мл сока лимона, 20мл сахарного сиропа, 40мл белого рома, черный чай, гвоздика, кардамон",
    "alcohol": [
      "ром"
    ]
  },
  {
    "original_name": "виски сауэр",
    "image": "965417/b93cb66f1e9e6151f3d5",
    "names": [
      "виски саур"
    ],
    "receipt": "добавь в шейкер 25 миллилитров яичного белка, 30 миллилитров лимонного сока, 15 миллилитров сахарного сиропа и 50 миллилитров бурбона. Добавь 1 дэш ангостуры. Тщательно взбей безо льда. Наполни шейкер кубиками льда и взбей еще раз. Перелей в бокал со льдом. Укрась кружком лимона и коктейльной вишней на шпажке",
    "receipt_tts": "добавь в шейкер 25 миллилитров яичного белка, 30 миллилитров лимонного сока, 15 миллилитров сахарного сиропа и 50 миллилитров бурбона. Добавь 1 дэш ангостуры. Тщательно взбей безо льда. Наполни шейкер кубиками льда и взбей еще раз. Перелей в бокал со льдом. Укрась кружком лимона и коктэльной вишней на шпажке",
    "short_receipt": "25мл яичного белка, 30мл сока лимона, 15мл сахарного сиропа, 50мл бурбона, дэш ангостуры",
    "alcohol": [
      "бурбон"
    ],
    "sour": true,
    "strong": true
  },
  {
    "original_name": "май - тай",
    "names": [
      "май тай"
    ],
    "image": "965417/21921a479a43f1074efe",
    "receipt": "наполни бокал дробленым льдом. Смешай в шейкере 20 миллилитров сока лайма, 10 миллилитров сахарного сиропа, 10 миллилитров миндального сиропа, 20 миллилитров ликера трипл-сек и 50 миллилитров выдержанного рома. Перелей в бокал и досыпь немного дробленого льда. Укрась коктейльной вишней, кусочком ананаса и веточкой мяты",
    "receipt_tts": "наполни бокал дробленым льдом. Смешай в шейкере 20 миллилитров сока лайма, 10 миллилитров сахарного сиропа, 10 миллилитров миндального сиропа, 20 миллилитров ликера трипл-сек и 50 миллилитров выдержанного рома. Перелей в бокал и досыпь немного дробленого льда. Укрась коктэльной вишней, кусочком ананаса и веточкой мяты",
    "short_receipt": "20мл сока лайма, 10мл сахарного сиропа, 10мл миндального сиропа, 20мл трипл-сек, 50мл выдержанного рома",
    "alcohol": [
      "ром", "трипл-сек"
    ]
  },
  {
    "original_name": "old fashion",
    "image": "965417/545fdf930b17905a6c9b",
    "names": [
      "олд фэшн"
    ],
    "receipt": "положи в бокал дольку апельсина и коктейльную вишню. Добавь кубик тростникового сахара, пропитанный несколькими каплями ангостуры, и подави мадлером. Добавь льда. Налей 50 миллилитров бурбона и аккуратно размешай коктейльной ложкой",
    "receipt_tts": "положи в бокал дольку апельсина и коктэльную вишню. Добавь кубик тростникового сахара, пропитанный несколькими каплями ангостуры, и подави мадлером. Добавь льда. Налей 50 миллилитров бурбона и аккуратно размешай коктэльной ложкой",
    "short_receipt": "50мл бурбона, сахар ангостура",
    "alcohol": [
      "бурбон"
    ],
    "strong": true
  },
  {
    "original_name": "гибсон",
    "image": "997614/ae326a5d9cc52c2db7b2",
    "receipt": "смешай в шейкере половину унции сухого вермута и две с половиной унции джина. Перелей через стрейнер в охлажденный коктейльный бокал. Зажги над коктейлем горелку и выжми на нее масло из лимонной цедры. Укрась тремя маринованными луковицами на шпажке",
    "receipt_tts": "смешай в шейкере половину унции сухого вермута и две с половиной унции джина. Перелей через стрэйнер в охлажденный коктэльной бокал. Зажги над коктэлем горелку и выжми на нее масло из лимонной цедры. Укрась тремя маринованными луковицами на шпажке",
    "short_receipt": "15мл сухого вермута, 75мл джина",
    "alcohol": [
      "сухой вермут", "джин"
    ],
    "strong": true
  },
  {
    "original_name": "пинаколада",
    "names": [
      "пина колада"
    ],
    "image": "1030494/21a68dfaff9bdff53aa2",
    "receipt": "налей в блендер 20 миллилитров сока лайма, 100 миллилитров ананасового сока, 40 миллилитров кокосового сиропа, 15 миллилитров темного рома и 60 миллилитров белого рома. Насыпь в блендер дробленого льда и взбей",
    "receipt_tts": "нал+ей в блендер 20 миллилитров сока лайма, 100 миллилитров ананасового сока, 40 миллилитров кокосового сиропа, 15 миллилитров темного рома и 60 миллилитров белого рома. Насыпь в блендер дробленого льда и взбей",
    "short_receipt": "20мл сока лайма, 100мл сока ананаса, 40мл кокосового сиропа, 15мл темного рома, 60мл белого рома",
    "alcohol": [
      "ром"
    ],
    "fruit": true,
    "fresh": true
  },
  {
    "original_name": "куба либре",
    "image": "965417/84db21e27fd7fb2558c1",
    "names": [
      "куба либр",
      "кубалибре",
      "кубалибра"
    ],
    "receipt": "налей в бокал со льдом 10 миллилитров сока лайма и 50 миллилитров золотого рома. Долей колу доверху и аккуратно размешай коктейльной ложкой. Укрась кружками лайма",
    "receipt_tts": "нал+ей в бокал со льдом 10 миллилитров сока лайма и 50 миллилитров золотого рома. Дол+ей колу доверху и аккуратно размешай коктэльной ложкой. Укрась кружками лайма",
    "short_receipt": "10мл сока лайма, 50мл золотого рома, кола",
    "alcohol": [
      "ром"
    ]
  },
  {
    "original_name": "мартини тоник",
    "image": "1652229/d8665bd37cd5ca5d2dca",
    "receipt": "наполни бокал для вина льдом. Выжми в бокал сок дольки лайма и налей 100 миллилитров белого вермута. Долей тоник доверху и аккуратно размешай коктейльной ложкой",
    "receipt_tts": "наполни бокал для вина льдом. Выжми в бокал сок дольки лайма и нал+ей 100 миллилитров белого вермута. Дол+ей тоник доверху и аккуратно размешай коктэльной ложкой",
    "short_receipt": "100мл белого вермута, тоник, лайм",
    "alcohol": [
      "вермут"
    ],
    "fresh": true
  },
  {
    "original_name": "отвертка",
    "image": "1540737/98ab35d0366c993536c0",
    "receipt": "налей 50 миллилитров водки. Долей доверху апельсиновый сок и аккуратно размешай коктейльной ложкой. Укрась кружком апельсина",
    "receipt_tts": "нал+ей 50 миллилитров водки. Дол+ей доверху апельсиновый сок и аккуратно размешай коктэльной ложкой. Укрась кружком апельсина",
    "short_receipt": "50мл водки, апельсиновый сок",
    "alcohol": [
      "водка"
    ],
    "fruit": true,
    "fresh": true
  },
  {
    "original_name": "сухой мартини",
    "image": "1652229/5e772906ac143beccba9",
    "names": [
      "драй мартини"
    ],
    "receipt": "налей в стакан для смешивания 15 миллилитров сухого вермута и 75 миллилитров джина. Наполни стакан кубиками льда и размешай коктейльной ложкой. Перелей в охлажденный коктейльный бокал. Укрась оливкой на шпажке",
    "receipt_tts": "нал+ей в стакан для смешивания 15 миллилитров сухого вермута и 75 миллилитров джина. Наполни стакан кубиками льда и размешай коктэльной ложкой. Перелей в охлажденный коктэльный бокал. Укрась оливкой на шпажке",
    "short_receipt": "15мл сухого вермута, 75мл джина",
    "alcohol": [
      "сухой вермут", "джин"
    ],
    "strong": true
  },
  {
    "original_name": "водка мартини",
    "image": "1540737/60c2dd20070cfe24fdb3",
    "receipt": "налей в стакан для смешивания 15 миллилитров сухого вермута и 75 миллилитров водки. Наполни стакан кубиками льда и размешай коктейльной ложкой. Перелей в охлажденный коктейльный бокал. Укрась тремя оливками на шпажке",
    "receipt_tts": "нал+ей в стакан для смешивания 15 миллилитров сухого вермута и 75 миллилитров водки. Наполни стакан кубиками льда и размешай коктэльной ложкой. Перелей в охлажденный коктэльный бокал. Укрась тремя оливками на шпажке",
    "short_receipt": "15мл сухого вермута, 75мл водки",
    "alcohol": [
      "сухой вермут", "водка"
    ],
    "strong": true
  },
  {
    "original_name": "боярский",
    "image": "937455/796ca59cf805547ba64a",
    "receipt": "налей в стопку 25 миллилитров гренадина. Используя коктейльную ложку, уложи слой водки в 25 миллилитров. Добавь 5 капель соуса табаско",
    "receipt_tts": "нал+ей в стопку 25 миллилитров гренадина. Используя коктэльную ложку, уложи слой водки в 25 миллилитров. Добавь 5 капель соуса табаско",
    "short_receipt": "25мл гренадина, 25мл водки, табаско",
    "alcohol": [
      "водка"
    ],
    "strong": true
  },
  {
    "original_name": "бульвардье",
    "image": "1030494/695abe933e23678ddc80",
    "receipt": "наполни бокал льдом доверху. Налей в бокал по 30 миллилитров красного вермута и кампари. Добавь 45 миллилитров бурбона и размешай коктейльной ложкой. Укрась цедрой апельсина",
    "receipt_tts": "наполни бокал льдом доверху. Нал+ей в бокал по 30 миллилитров красного вермута и кампари. Добавь 45 миллилитров бурбона и размешай коктэльной ложкой. Укрась цедрой апельсина",
    "short_receipt": "30мл красного вермута, 30мл кампари, 45мл бурбона",
    "alcohol": [
      "красный вермут", "кампари", "бурбон"
    ],
    "strong": true
  },
  {
    "original_name": "том коллинз",
    "image": "1540737/3b205703614d842dfeb4",
    "receipt": "смешай в шейкере 25 миллилитров сока лимона, 25 миллилитров сахарного сиропа и 50 миллилитров джина. Перелей в бокал. Долей содовую доверху и аккуратно размешай коктейльной ложкой. Укрась кружком апельсина и коктейльной вишней",
    "receipt_tts": "смешай в шейкере 25 миллилитров сока лимона, 25 миллилитров сахарного сиропа и 50 миллилитров джина. Перелей в бокал. Дол+ей содовую доверху и аккуратно размешай коктэльной ложкой. Укрась кружком апельсина и коктэльной вишней",
    "short_receipt": "25мл сока лимона, 25мл сахарного сиропа, 50мл джина",
    "alcohol": [
      "джин"
    ],
    "sour": true,
    "fresh": true
  },
  {
    "original_name": "московский мул",
    "image": "1030494/29f8a11248560c914126",
    "receipt": "наполни медную кружку кубиками льда доверху. Налей 10 миллилитров сока лайма и 50 миллилитров водки. Долей доверху имбирного пива и аккуратно размешай коктейльной ложкой. Укрась долькой лайма",
    "receipt_tts": "наполни медную кружку кубиками льда доверху. Нал+ей 10 миллилитров сока лайма и 50 миллилитров водки. Дол+ей доверху имбирного пива и аккуратно размешай коктэльной ложкой. Укрась долькой лайма",
    "short_receipt": "10мл сока лайма, 50мл водки, имбирное пиво",
    "alcohol": [
      "водка"
    ]
  },
  {
    "original_name": "гимлет",
    "image": "937455/aa609ba4a0952de80c50",
    "receipt": "смешай в шейкере 30 миллилитров лаймового кордиала и 60 миллилитров джина. Перелей в охлажденный коктейльный бокал. Укрась лаймовой цедрой",
    "receipt_tts": "смешай в шейкере 30 миллилитров лаймового кордиала и 60 миллилитров джина. Перелей в охлажденный коктэльный бокал. Укрась лаймовой цедрой",
    "short_receipt": "30мл лаймового кордиала, 60мл джина",
    "alcohol": [
      "джин"
    ],
    "strong": true
  },
  {
    "original_name": "беллини",
    "image": "1540737/a39aa22706ce9ea3897a",
    "names": [
      "белини"
    ],
    "receipt": "положи в стакан для смешивания 4 барных ложки персикового пюре. Добавь по 10 миллилитров лимонного сока и сахарного сиропа, 50 миллилитров просекко. Наполни стакан кубиками льда и аккуратно размешай коктейльной ложкой. Перелей бокал и долей просекко доверху",
    "receipt_tts": "положи в стакан для смешивания 4 барных ложки персикового пюре. Добавь по 10 миллилитров лимонного сока и сахарного сиропа, 50 миллилитров просекко. Наполни стакан кубиками льда и аккуратно размешай коктэльной ложкой. Перелей бокал и дол+ей просекко доверху",
    "short_receipt": "персиковое пюре, 10мл сока лимона, 10мл сахарного сиропа, 50мл просекко",
    "alcohol": [
      "просекко"
    ],
    "fresh": true
  },
  {
    "original_name": "черный русский",
    "image": "965417/eeb81f1ed9c881cf3ef1",
    "receipt": "наполни бокал кубиками льда доверху. Налей 25 миллилитров кофейного ликера, 50 миллилитров водки и размешай коктейльной ложкой",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей 25 миллилитров кофейного ликера, 50 миллилитров водки и размешай коктэльной ложкой",
    "short_receipt": "25мл кофейного ликера, 50мл водки",
    "alcohol": [
      "водка", "кофейный ликер"
    ],
    "strong": true
  },
  {
    "original_name": "клубничный дайкири",
    "image": "997614/ef3e8357ebea63bf8dcb",
    "receipt": "смешай в шейкере по 25 миллилитров сока лайма, 25 миллилитров клубничного сиропа и 75 миллилитров белого рома",
    "short_receipt": "25мл сока лайма, 25мл клубничного сиропа, 75мл белого рома",
    "alcohol": [
      "ром"
    ],
    "sour": true
  },
  {
    "original_name": "мартини рояль",
    "image": "1521359/c0efcb00780cd051a7c7",
    "names": [
      "мартини рояле"
    ],
    "receipt": "наполни бокал для вина кубиками льда доверху. Налей 10 миллилитров сока лайма и 75 миллилитров белого вермута. Долей просекко доверху и аккуратно размешай коктейльной ложкой. Укрась кружками лайма и листьями мяты",
    "receipt_tts": "наполни бокал для вина кубиками льда доверху. Нал+ей 10 миллилитров сока лайма и 75 миллилитров белого вермута. Дол+ей просекко доверху и аккуратно размешай коктэльной ложкой. Укрась кружками лайма и листьями мяты",
    "short_receipt": "10мл сока лайма, 75мл белого вермута, просекко",
    "alcohol": [
      "вермут", "просекко"
    ],
    "fresh": true
  },
  {
    "original_name": "крестный отец",
    "image": "1521359/dace709e28f0d98bef59",
    "names": [
      "крёстный отец"
    ],
    "receipt": "наполни бокал кубиками льда доверху. Налей в бокал 25 миллилитров ликера амаретто и 50 миллилитров шотландского виски. Размешай коктейльной ложкой",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей в бокал 25 миллилитров ликера амаретто и 50 миллилитров шотландского виски. Размешай коктэльной ложкой",
    "short_receipt": "25мл амаретто, 50мл шотландского виски",
    "alcohol": [
      "амаретто", "виски"
    ],
    "strong": true
  },
  {
    "original_name": "американо",
    "image": "1533899/db00b4193af83d880b09",
    "receipt": "наполни бокал кубиками льда доверху. Налей по 50 миллилитров кампари и красного вермута. Долей содовую доверху и аккуратно размешай коктейльной ложкой. Укрась апельсиновой цедрой",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей по 50 миллилитров кампари и красного вермута. Дол+ей содовую доверху и аккуратно размешай коктэльной ложкой. Укрась апельсиновой цедрой",
    "short_receipt": "50мл кампари, 50мл красного вермута, содовая",
    "alcohol": [
      "кампари", "красный вермут"
    ],
    "strong": true
  },
  {
    "original_name": "мимоза",
    "image": "1030494/6b374899eb9c93ea4b22",
    "receipt": "налей в охлажденный бокал для шампанского 90 миллилитров апельсинового сока. Долей просекко доверху и аккуратно размешай коктейльной ложкой. Укрась апельсиновой цедрой",
    "receipt_tts": "нал+ей в охлажденный бокал для шампанского 90 миллилитров апельсинового сока. Дол+ей просекко доверху и аккуратно размешай коктэльной ложкой. Укрась апельсиновой цедрой",
    "short_receipt": "90мл апельсинового сока, просекко",
    "alcohol": [
      "просекко"
    ],
    "fruit": true,
    "fresh": true
  },
  {
    "original_name": "кир рояль",
    "image": "1521359/3fe0ae8dd023f84951d1",
    "names": [
      "kir - royal",
      "кир роял"
    ],
    "receipt": "налей в охлажденный бокал для шампанского 20 миллилитров черносмородинового ликера. Уложи слой просекко в 120 миллилитров и аккуратно размешай коктейльной ложкой",
    "receipt_tts": "нал+ей в охлажденный бокал для шампанского 20 миллилитров черносмородинового ликера. Уложи слой просекко в 120 миллилитров и аккуратно размешай коктэльной ложкой",
    "short_receipt": "20мл ликера черной смородины, 120мл просекко",
    "alcohol": [
      "просекко"
    ],
    "fresh": true
  },
  {
    "original_name": "белая леди",
    "image": "965417/45feb106fd0d2bca328d",
    "receipt": "смешай в шейкере 20 миллилитров сока лимона, 20 миллилитров ликера трипл сек и 40 миллилитров джина. Перелей в охлажденный бокал и укрась лимонной цедрой",
    "short_receipt": "20мл сока лимона, 20мл трипл-сек, 40мл джина",
    "alcohol": [
      "джин", "трипл-сек"
    ],
    "sour": true
  },
  {
    "original_name": "брамбл",
    "image": "213044/ef1053ace16dc7bd4b05",
    "receipt": "наполни бокал кубиками льда доверху. Налей 20 миллилитров сока лимона и 15 миллилитров сахарного сиропа. Добавь 50 миллилитров джина и аккуратно размешай коктейльной ложкой. Налей 5 миллилитров ликера ежевики и добавь немного дробленого льда. Укрась лимонной цедрой и двумя ягодами ежевики на коктейльной шпажке",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей 20 миллилитров сока лимона и 15 миллилитров сахарного сиропа. Добавь 50 миллилитров джина и аккуратно размешай коктэльной ложкой. Нал+ей 5 миллилитров ликера ежевики и добавь немного дробленого льда. Укрась лимонной цедрой и двумя ягодами ежевики на коктэльной шпажке",
    "short_receipt": "20мл сока лимона, 15мл сахарного сиропа, 50мл джина, 5мл ликера ежевики",
    "alcohol": [
      "джин"
    ],
    "sour": true
  },
  {
    "original_name": "яблочный мартини",
    "image": "1652229/d0ceecf60d863cfb5124",
    "receipt": "налей в стакан для смешивания 40 миллилитров яблочного ликера, 25 миллилитров сухого вермута и 15 миллилитров джина. Наполни стакан кубиками льда и размешай коктейльной ложкой. Перелей в охлажденный коктейльный бокал. Укрась тремя дольками зеленого яблока",
    "receipt_tts": "нал+ей в стакан для смешивания 40 миллилитров яблочного ликера, 25 миллилитров сухого вермута и 15 миллилитров джина. Наполни стакан кубиками льда и размешай коктэльной ложкой. Перелей в охлажденный коктэльный бокал. Укрась тремя дольками зеленого яблока",
    "short_receipt": "40мл яблочного ликера, 25мл сухого вермута, 15мл джина",
    "alcohol": [
      "джин", "сухой вермут"
    ],
    "strong": true
  },
  {
    "original_name": "мартинез",
    "image": "1540737/3cb2b06f64091c4d4ea8",
    "receipt": "налей в стакан для смешивания 5 миллилитров ликера мараскино, 30 миллилитров красного вермута и 60 миллилитров джина. Добавь 1 дэш апельсинового биттера. Наполни стакан кубиками льда и размешай коктейльной ложкой. Перелей в охлажденный коктейльный бокал. Выжми над бокалом апельсиновую цедру и положи ее в коктейль",
    "receipt_tts": "нал+ей в стакан для смешивания 5 миллилитров ликера мараскино, 30 миллилитров красного вермута и 60 миллилитров джина. Добавь 1 дэш апельсинового биттера. Наполни стакан кубиками льда и размешай коктэльной ложкой. Перелей в охлажденный коктэльный бокал. Выжми над бокалом апельсиновую цедру и положи ее в коктэль",
    "short_receipt": "30мл красного вермута, 60мл джина, апельсиновый биттер",
    "alcohol": [
      "джин", "красный вермут"
    ],
    "strong": true
  },
  {
    "original_name": "кузнечик",
    "image": "1030494/3575044614eaf2ee7bd7",
    "receipt": "смешай в шейкер 30 миллилитров нежирных сливок, 30 миллилитров мятного ликера и 30 миллилитров какао ликера. Перелей в охлажденный коктейльный бокал. Укрась двумя листиками мяты",
    "receipt_tts": "смешай в шейкер 30 миллилитров нежирных сливок, 30 миллилитров мятного ликера и 30 миллилитров какао ликера. Перелей в охлажденный коктэльный бокал. Укрась двумя листиками мяты",
    "short_receipt": "30мл сливок, 30мл мятного ликера, 30мл какао ликера",
    "alcohol": [
      "мятный ликер", "какао ликер"
    ]
  },
  {
    "original_name": "сайдкар",
    "image": "1540737/196991040caeb21cc6c0",
    "receipt": "смешай в шейкере 20 миллилитров сока лимона, 15 миллилитров воды без газа и 5 миллилитров сахарного сиропа, добавь 30 миллилитров ликера трипл сек и 45 миллилитров коньяка",
    "short_receipt": "20мл сока лимона, 15мл воды, 5мл сахарного сиропа, 30мл трипл-сека, 45мл коньяка",
    "alcohol": [
      "коньяк", "трипл-сек"
    ]
  },
  {
    "original_name": "авиация",
    "image": "997614/2efad638b8b3bc07ce58",
    "receipt": "налей в стакан для смешивания 15 миллилитров сока лимона, 20 миллилитров ликера мараскино, 5 миллилитров фиалкового ликера и 50 миллилитров джина. Наполни стакан кубиками льда и аккуратно размешай коктейльной ложкой. Перелей через стрейнер в охлажденный коктейльный бокал. Укрась лимонной цедрой",
    "receipt_tts": "нал+ей в стакан для смешивания 15 миллилитров сока лимона, 20 миллилитров ликера мараскино, 5 миллилитров фиалкового ликера и 50 миллилитров джина. Наполни стакан кубиками льда и аккуратно размешай коктэльной ложкой. Перелей через стрейнер в охлажденный коктэльный бокал. Укрась лимонной цедрой",
    "short_receipt": "15мл сока лимона, 20мл мараскино, 5мл фиалкового ликера, 50мл джина",
    "alcohol": [
      "джин", "мараскино"
    ],
    "sour": true,
    "strong": true
  },
  {
    "original_name": "роб рой",
    "image": "937455/0cc79f4ba62895d70354",
    "receipt": "налей в стакан для смешивания 40 миллилитров красного вермута и 60 миллилитров шотландского виски. Добавь 1 дэш ангостуры. Наполни стакан кубиками льда и размешай коктейльной ложкой. Перелей через стрейнер в охлажденный коктейльный бокал. Укрась апельсиновой цедрой",
    "receipt_tts": "нал+ей в стакан для смешивания 40 миллилитров красного вермута и 60 миллилитров шотландского виски. Добавь 1 дэш ангостуры. Наполни стакан кубиками льда и размешай коктэльной ложкой. Перелей через стрейнер в охлажденный коктэльный бокал. Укрась апельсиновой цедрой",
    "short_receipt": "40мл красного вермута, 60мл шотландского виски, ангостура",
    "alcohol": [
      "виски", "красный вермут"
    ],
    "strong": true
  },
  {
    "original_name": "бренди александр",
    "image": "1540737/47a8dc1e70e024dcdb18",
    "receipt": "смешай в шейкере 30 миллилитров нежирных сливок, 30 миллилитров какао ликера и 45 миллилитров коньяка. Наполни шейкер кубиками льда и взбей. Перелей через стрейнер в охлажденное шампанское блюдце. Укрась мускатным орехом молотым",
    "short_receipt": "30мл сливок, 30мл какао ликера, 45мл коньяка",
    "alcohol": [
      "коньяк", "какао ликер"
    ]
  },
  {
    "original_name": "гарибальди",
    "image": "1030494/51644834375b981a531d",
    "receipt": "наполни бокал кубиками льда доверху. Налей 50 миллилитров кампари. Долей апельсиновый сок доверху и аккуратно размешай коктейльной ложкой. Укрась апельсиновой цедрой",
    "receipt_tts": "наполни бокал кубиками льда доверху. Нал+ей 50 миллилитров кампари. Дол+ей апельсиновый сок доверху и аккуратно размешай коктэльной ложкой. Укрась апельсиновой цедрой",
    "short_receipt": "50мл кампари, апельсиновый сок",
    "alcohol": [
      "кампари"
    ],
    "fruit": true
  },
  {
    "original_name": "северное сияние",
    "image": "937455/c7aeaf6619ae466ddb56",
    "receipt": "положи в стакан для смешивания верхушку веточки розмарина и подави мадлером. Добавь 15 миллилитров меда и 40 миллилитров грейпфрутовой водки. Наполни стакан кубиками льда и размешай коктейльной ложкой. Перелей через стрейнер в охлажденный коктейльный бокал. Используя коктейльную ложку, уложи слой в 100 миллилитров просекко. Укрась лимонной цедрой",
    "receipt_tts": "положи в стакан для смешивания верхушку веточки розмарина и подави мадлером. Добавь 15 миллилитров меда и 40 миллилитров грейпфрутовой водки. Наполни стакан кубиками льда и размешай коктэльной ложкой. Перелей через стрейнер в охлажденный коктэльный бокал. Используя коктэльную ложку, уложи слой в 100 миллилитров просекко. Укрась лимонной цедрой",
    "short_receipt": "15мл меда, 40мл грейпфрутовой водки, 100мл просекко",
    "alcohol": [
      "водка", "просекко"
    ]
  },
  {
    "original_name": "мятный джулеп",
    "image": "1521359/3fb88f9a87b7053f1a8d",
    "receipt": "положи в медную кружку 10 листиков мяты и 2 коктейльных ложки сахарной пудры. Налей 10 миллилитров воды без газа и слегка придави мадлером. Наполни кружку дробленым льдом доверху. Налей 50 миллилитров брбона и аккуратно размешай коктейльной ложкой. Досыпь немного дробленого льда. Укрась веточкой мяты",
    "receipt_tts": "положи в медную кружку 10 листиков мяты и 2 коктейльных ложки сахарной пудры. Налей 10 миллилитров воды без газа и слегка придави мадлером. Наполни кружку дробленым льдом доверху. Налей 50 миллилитров брбона и аккуратно размешай коктэльной ложкой. Досыпь немного дробленого льда. Укрась веточкой мяты",
    "short_receipt": "50мл бурбона, мята, сахарная пудра",
    "alcohol": [
      "бурбон"
    ],
    "strong": true
  }
]