[
  {
    "names": [
      "дайкири"
    ],
    "receipt": "смешайте в шейкере полторы унции светлого рома, одну унцию сока лайма и половину унции сахарного сиропа"
  },
  {
    "names": [
      "космополитен"
    ],
    "receipt": "смешайте в шейкере полторы унции цитрусовой водки, половину унции трипл-с+ека, половину унции сока лайма и одну унцию клюквенного морса"
  },
  {
    "names": [
      "маргарита"
    ],
    "receipt": "смешай в шейкере две унции серебрянной текилы, одну унцию сока лайма, одну унцию трипл-сека и половину унции сахарного сиропа. Укрась бокал кружком лайма"
  },
  {
    "names": [
      "манхэттен"
    ],
    "receipt": "в стакан для смешивания налей две унции бурбона и одну унцию красного вермута. Добавь дэш ангостуры. Наполни стакан льдом и простируй. Бокал с напитком укрась коктейльной вишней"
  },
  {
    "names": [
      "негрони"
    ],
    "receipt": "наполни рокс кубиками льда доверху. В равных пропорциях налей в бокал красный вермут, кампари и джин. Размешай коктейльной ложкой. Укрась кружком апельсина"
  },
  {
    "names": [
      "последнее слово"
    ],
    "receipt": "в равных пропорциях смешай в шейкере зеленый шартрез, джин, ликер мараскино и сок лайма"
  },
  {
    "names": [
      "апероль шприц",
      "апероль спритц"
    ],
    "receipt": "наполни бокал для вина льдом. Налей в бокал по 100 миллилитров просекко и апероля. Добавь сплэш содовой и размешай коктейльной ложкой. Укрась долькой апельсина"
  },
  {
    "names": [
      "белый русский"
    ],
    "receipt": "наполни бокал кубиками льда доверху. В равной пропорции добавь сливки, кофейный ликер и водку. Размешай коктейльной ложкой."
  },
  {
    "names": [
      "голубая лагуна"
    ],
    "receipt": "наполни бокал кубиками льда доверху. Налей 20 миллилитро ликера блю кюрасао и 50 миллилитров водки. Долей спрайт доверху и аккуратно размешай коктейльной ложкой. Укрась долькой ананаса"
  },
  {
    "names": [
      "текила санрайз"
    ],
    "receipt": "наполни бокал кубиками льда доверху. Налей 10 миллилитров гренадина и 50 миллилитров серебряной текилы. Долей апельсинового сока доверху и аккуратно размешай коктейльной ложкой. Укрась кружком апельсина"
  }
]